<?php
// Heading
$_['heading_title']    = '[Модуль] Стартовый пакет';

// Button
$_['button_apply']     = 'Применить';

// Text
$_['text_name']        = 'Стартовый пакет';
$_['text_extension']   = 'Расширения';
$_['text_success']     = 'Успешно: Вы изменили расширение стартового пакета!';
$_['text_edit']        = 'Редактировать';

// Entry
$_['entry_status']     = 'Статус';

// Error
$_['error_permission'] = 'Предупреждение: У Вас нет прав на изменение расширения стартового пакета!';
$_['error_warning']    = 'Пожалуйста, внимательно проверьте форму на наличие ошибок!';
